answers = {
    "/help" : "Напиши 'Привет', чтобы начать",
    "привет" : "{}, добро пожаловать в наш ресторан! Путешествие в гастространу наичнается! Куда желаете уехать?",
    "италия" : "Прекрасная Италия! Поехали!",
    "франция" : "Романтичная Франция ждет нас!",
    "грузия" : "Ароматы Востока",
    "абхазия" : "Итересный вибор",
    "армения" : "Армения - определенная лучшая страна, которую Вы могли выбрать!"
}

keys = [
    ('Menu', 'Меню'),
    ('Italy', 'Италия'),
    ('France', 'Франция')
]

menu_tuple = ('Первое', 'свинина', 'Говядина', 'Жадина', 'ХЗ')